[
        {
            "ad": "NVDA Eğitimi",
            "url": "borfirbora/nvda-seansi",
            "aciklama": "<p>Görmeyen bireyler için özel olarak tasarlanmış, kapsamlı NVDA (NonVisual Desktop Access) eğitimlerime katılın! Teknolojinin gücünden tam anlamıyla yararlanabilmeniz için size bire bir eğitimler sunuyorum.</p> <h3 id='egitim-detaylar'>Eğitim Detayları:</h3> <ul> <li>Eğitim Süresi: Her bir seans 50 dakika sürmektedir.</li> <li>Eğitim Şekli: Eğitimler online olarak gerçekleşecektir, böylece dünyanın neresinde olursanız olun katılım sağlayabilirsiniz.</li> </ul> <h3 id='egitim-secenekleri'>Eğitim Seçenekleri:</h3> <ol> <li>Tek Seferlik Eğitimler: Bu eğitimler, belirli bir konu hakkında hızlıca bilgi sahibi olmak isteyenler için idealdir. Tek seferlik eğitimlerde şu konularda destek sağlıyorum:<ul> <li>Web sitelerinin veya uygulamaların nasıl kullanılacağı</li> <li>NVDA özelliklerinin nasıl kavranacağı</li> <li>Diğer NVDA konularında teknik destek ve daha fazlası</li> </ul> </li> <li>Seri Eğitimler: Daha kapsamlı bir öğrenim süreci arayanlar için seri eğitimler sunuyorum. Her öğrenci için özel olarak hazırladığım bireysel müfredatlar üzerinden NVDA eğitimi veriyorum. Seri eğitimler, devam eden bir eğitim olarak ele alınır ve önceki oturumda kaldığınız yerden devam ederiz.</li> </ol> <p>Aşağıdaki düğmeyi kullanarak müsait zamanınızı belirleyebilir, ödemeyi tamamlamanızın ardından eğitim talebinizi oluşturabilirsiniz. Size en uygun eğitim türünü seçerek (tek seferlik veya seri eğitim) kolayca kaydınızı yaptırabilirsiniz. Seri eğitimlerde her oturumda öğrendiğiniz bilgilerin üzerine yenilerini ekleyerek, NVDA ile bilgisayar kullanımınızı en üst düzeye çıkarmanıza yardımcı oluyorum.</p> <h3 id='neden-katlmalsnz'>Neden Katılmalısınız?</h3> <ul> <li>Kişiselleştirilmiş Eğitim: Her eğitim, ihtiyaçlarınıza ve öğrenme hızınıza göre uyarlanır.</li> <li>Esnek Zamanlama: Yoğun programınıza uygun saatlerde eğitim alabilirsiniz.</li> <li>Uzman Eğitmen: NVDA konusunda deneyimli bir eğitmen olarak, teknoloji kullanımınızı geliştirmeniz için gereken tüm bilgi ve desteği sağlıyorum.</li> </ul> <p>Teknolojiyi keşfetmek ve NVDA kullanımınızı bir üst seviyeye taşımak için hemen randövunuzu alın!</p>"
        },
        {
            "ad": "Reaper Eğitimi",
            "url": "borfirbora/reaper-seansi",
            "aciklama": "<p>Görmeyen bireyler için özel olarak tasarlanmış, kapsamlı Reaper eğitimlerime katılın! Ses düzenleme ve müzik prodüksiyonunun gücünden tam anlamıyla yararlanabilmeniz için size bire bir eğitimler sunuyorum.</p> <h3 id='egitim-detaylar'>Eğitim Detayları:</h3> <ul> <li>Eğitim Süresi: Her bir seans 50 dakika sürmektedir.</li> <li>Eğitim Şekli: Eğitimler online olarak gerçekleşecektir, böylece dünyanın neresinde olursanız olun katılım sağlayabilirsiniz.</li> </ul> <h3 id='egitim-secenekleri'>Eğitim Seçenekleri:</h3> <ol> <li>Tek Seferlik Eğitimler: Bu eğitimler, belirli bir konu hakkında hızlıca bilgi sahibi olmak isteyenler için idealdir. Tek seferlik eğitimlerde şu konularda destek sağlıyorum:<ul> <li>Reaper ile temel ses düzenleme ve kayıt işlemleri</li> <li>Reaper'ın çeşitli özelliklerinin nasıl kullanıldığı</li> <li>Diğer Reaper konularında teknik destek</li> </ul> </li> <li>Seri Eğitimler: Daha kapsamlı bir öğrenim süreci arayanlar için seri eğitimler sunuyorum. Her öğrenci için özel olarak hazırladığım bireysel müfredatlar üzerinden Reaper eğitimi veriyorum. Seri eğitimler, devam eden bir eğitim olarak ele alınır ve önceki oturumda kaldığınız yerden devam ederiz.</li> </ol> <h3 id='nasl-katlabilirsiniz'>Nasıl Katılabilirsiniz?</h3> <p>Aşağıdaki düğmeyi kullanarak müsait zamanınızı belirleyebilir, ödemeyi tamamlamanızın ardından eğitim talebinizi oluşturabilirsiniz. Size en uygun eğitim türünü seçerek (tek seferlik veya seri eğitim) kolayca kaydınızı yaptırabilirsiniz. Seri eğitimlerde her oturumda öğrendiğiniz bilgilerin üzerine yenilerini ekleyerek, ses düzenleme ve müzik prodüksiyon becerilerinizi en üst düzeye çıkarmanıza yardımcı oluyorum.</p> <h3 id='neden-katlmalsnz'>Neden Katılmalısınız?</h3> <ul> <li>Kişiselleştirilmiş Eğitim: Her eğitim, ihtiyaçlarınıza ve öğrenme hızınıza göre uyarlanır.</li> <li>Esnek Zamanlama: Yoğun programınıza uygun saatlerde eğitim alabilirsiniz.</li> <li>Uzman Eğitmen: Reaper ve ses düzenleme konusunda deneyimli bir eğitmen olarak, müzik prodüksiyonunuzu geliştirmeniz için gereken tüm bilgi ve desteği sağlıyorum.</li> </ul> <p>Ses dünyasını keşfetmek ve Reaper kullanımınızı bir üst seviyeye taşımak için hemen randövunuzu alın!</p>"
        }
    ]